<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>ETKİNLİK &Ouml;NERİLERİMİZ</strong></p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>FOTOĞRAF ALB&Uuml;M&Uuml; YAPALIM</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Se&ccedil;tiğimiz fotoğrafları en yakın fotoğraf&ccedil;ıda bastıralım. Yıllarca bize eşlik edecek bir fotoğraf alb&uuml;m&uuml; oluşturalım. Bilgisayarda, telefonda tablette vb. dijital ortamlarda bekleyen fotoğraflarımızı bulalım. Bize her zaman eşlik etmesini istediklerimizi se&ccedil;elim.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>EVDE SPOR ORYANTIRING</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Oryantiring, harita yardımı ile y&ouml;n bulmayı i&ccedil;eren ve zamana karşı yapılan bir spordur. Genellikle farklı arazi koşullarında ve ormanlık alanda yapılsa da evde oryantiring yapmak da m&uuml;mk&uuml;nd&uuml;r. Evimizin krokisini &ccedil;izelim. Hedefleri yerleştirelim. Rotayı belirleyelim. Kronometreyi &ccedil;alıştıralım. M&uuml;sabakaya başlayalım.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>AİLEMİZLE SESSİZ SİNEMA OYNAYALIM</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Sessiz sinema etkinliğinde ses ve s&ouml;z kullanmaksızın bir film, kitap, nesne anlatılmaya &ccedil;alışılır. Her kelime i&ccedil;in oyunculara bir dakikalık s&uuml;re verilir. Oyun iki veya daha fazla kişi ile oynanabilir.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>NEFES EGZERSİZİ YAPALIM</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">M&uuml;mk&uuml;n olduğunca rahat bir yere oturalım veya uzanalım. G&ouml;zlerimizi kapatalım ve kendimizi iyi ve g&uuml;vende hissettirecek bir yeri d&uuml;ş&uuml;nelim. Başlangı&ccedil; olarak; nefes alırken d&ouml;rde kadar sayalım, sonrasında nefesimizi verirken d&ouml;rde kadar sayalım. Bu şekilde en az on nefes alalım. Nefes egzersizi sonrasında yaşadığımız deneyimi arkadaşlarımızla paylaşalım.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>PORTAKALDAN MUM YAPALIM</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Bir adet portakal, zeytinyağı, meyve bı&ccedil;ağı ve &ccedil;akmak edinelim. Portakal kabuğunu, portakalın orta kısmından meyve bı&ccedil;ağıyla tam bir tur atarak keselim. Portakal kabuğunu başparmağımızı kullanarak ayıralım. Zeytinyağını lifli yapının &uuml;zerine d&ouml;kelim ve emilmesi i&ccedil;in biraz bekleyelim. &Ccedil;akmakla lifli yapıyı tutuşturalım ve mum gibi yanıp yanmadığını g&ouml;zlemleyelim.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>ETKİLEŞİM TOMBALASI</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Aşağıda &ouml;rnekleri bulunan kalp, yıldız, &ccedil;i&ccedil;ek, g&uuml;neş, kalkan vb. resimler bir kağıda ikişer tane olacak şekilde &ccedil;izilir. Daha sonra, &ccedil;izilen resimler tek tek kesilir ve bir torbanın i&ccedil;ine atılır. B&uuml;t&uuml;n aile &uuml;yeleri sırasıyla, g&ouml;zlerini kapatarak bir resim &ccedil;eker. Resmi &ccedil;eken kişi, o resme ait g&ouml;revi yerine getirmelidir.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Kalp: Ailenin bir &uuml;yesini se&ccedil; ve o kişinin en sevdiğin &ouml;zelliğini s&ouml;yle.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Yıldız: Seni kahkahaya boğan bir anını anlat.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">&Ccedil;i&ccedil;ek: &Ccedil;ok iyi yaptığın bir şey s&ouml;yle.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">G&uuml;neş: Bir daha asla yapmam dediğin bir anı anlat.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Kalkan: Yaparken endişe duyduğun fakat başarıyla tamamladığın bir şeyi hatırla.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>ŞEHİR BULMA OYUNU</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">T&uuml;rkiye siyasi haritası ya da T&uuml;rkiye fiziki haritası masanın &uuml;zerine konur. Haritanın olduğu bir kitap a&ccedil;ılabilir ya da internetten harita g&ouml;r&uuml;nt&uuml;s&uuml;ne ulaşılabilir. İlk oyuncu, haritaya bakarak g&ouml;sterilmesini istediği şehrin nerede olduğunu sorar. Diğer oyuncular da şehri haritadan bulup g&ouml;stermeye &ccedil;alışır. Şehri ilk bulan kişi 1 puan alır. Şehir sorma sırası diğer oyunculara ge&ccedil;er. 20puanı ilk tamamlayan oyuncu, oyunu kazanır. Sorulan şehre ait bazı &ouml;zellikler; şehirde yetişen meyve ve sebzeler, il plaka numaraları vb. oyun sırasında konuşulabilir.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>&Ouml;ZEL GEREKSİNİMLİ ARKADAŞLARIMIZ İ&Ccedil;İN KİTAP SESLENDİRELİM</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Sevdiğimiz bir kitabı se&ccedil;elim. &Ouml;zel gereksinimli bireyler i&ccedil;in kitap seslendirme konusunda araştırma yapalım. Kitabı okurken ses kaydı alalım. Oluşturduğumuz ses kaydını, g&ouml;rme engelli arkadaşlarımıza ulaştıralım.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>KARE YA DA &Ccedil;ENGEL BULMACA HAZIRLAYALIM</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Bu etkinlik; d&uuml;ş&uuml;nce zenginliğinizin oluşmasına, kelime dağarcığınızın artmasına; sayısal, s&ouml;zel işlem yeteneğinizin gelişmesine ve genel k&uuml;lt&uuml;r d&uuml;zeyinizin y&uuml;kselmesine katkı sağlayacaktır.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>EVDE SPOR REKOR KIRIYORUM</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Bir raket, bir de pinpon topu edinelim. Aile bireylerini bir araya toplayalım.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Pinpon topunu sıra ile sektirmeye başlayalım. Pinpon topu sektirme rekorunun ka&ccedil; olduğunu &ouml;ğrenelim ve bu rekoru kırmaya &ccedil;alışalım.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>BOM OYUNU</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Oyuncular halka h&acirc;linde dizilirler. İ&ccedil;lerinden biri &lsquo;1&rsquo; diye saymaya başlar, yanındaki oyuncu &lsquo;2&rsquo;, onun yanındaki oyuncu &lsquo;3&rsquo; şeklinde saymaya devam eder. &lsquo;5&rsquo;e gelen oyuncu &lsquo;BOM&rsquo; der. 7&rsquo;ye gelen oyuncu &lsquo;FİZ&rsquo; der. 5&rsquo;in t&uuml;m katlarında &lsquo;BOM&rsquo;, 7&rsquo;nin t&uuml;m kartlarında &lsquo;FİZ&rsquo; denir. &Ouml;rneğin, 1-2-3-4-BOM-6-FİZ-8-9-BOM-11-12-13- FİZ... şeklinde devam eder. &lsquo;BOM&rsquo;, &lsquo;FİZ&rsquo; yerine sayının kendisini s&ouml;yleyen oyuncu oyundan &ccedil;ıkar.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>EVDE SPOR FUTBOL</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">İki adet tahta temin edelim. Otuz cm aralık olacak şekilde iki tahtayı birbirlerine paralel yerleştirelim. Beş metre mesafeden tahtalar d&uuml;şmeyecek şekilde topu tahtaların arasından ge&ccedil;irmeye &ccedil;alışalım. Tahtaları d&uuml;ş&uuml;rmeden gol atana puan verelim.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>SIFIR ATIK KAMPANYASINA DESTEK OLALIM</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Geri d&ouml;n&uuml;ş&uuml;me g&ouml;nderebileceğimiz atıkları araştıralım. Bu atıkları nereye teslim edebileceğimizi &ouml;ğrenelim. Ailemizi ve m&uuml;mk&uuml;nse komşularımızı kampanyaya dahil edelim. Geri d&ouml;n&uuml;ş&uuml;me gidecek atıkları uygun bir yerde biriktirmeye başlayalım ve yeteri kadar biriktiğinde ilgili yerlere teslim edelim. Biriktirdiğimiz atıklar arasından tasarıma uygun olanları se&ccedil;elim. Kendimize &ouml;zel bir eşya (&ouml;r. kalemlik) tasarlayalım.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>KELİME OYUNU</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Oyunda ebe veya kural koyucu olan kişi, bir ses &ouml;beği verir. &Ouml;rneğin, A ve Y harflerinin bir araya gelmesiyle oluşan &ldquo;AY&rdquo; sesini belirlemiş olalım. T&uuml;m oyuncular, belirli bir s&uuml;re i&ccedil;erisinde &ldquo;AY&rdquo; sesiyle başlayan kelimeler bulmalı: Ayna, ayra&ccedil;, aydın, ayı, ayakkabı... En &ccedil;ok kelimeyi bulan, o seti kazanır. Materyal gerektirmeden ailece oynanabilecek oyunlar arasında, olduk&ccedil;a tercih edilen bir oyundur.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>G&Ouml;LGE OYUNU</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Karanlık bir odada boş bir duvarı ve arkadan gelecek bir aydınlatmayı kullanarak ailecek g&ouml;lge oyunu oynayabilirsin.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>MESLEK SE&Ccedil;İMİ S&Uuml;RECİNE GİDEN YOL</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Kendimizi tanıyalım. &Ouml;nceliklerimizi belirleyelim. Yeteneklerimizin farkına varalım. Hangi faaliyetlerden hoşlanıp, hangilerinden hoşlanmadığımızı tespit edelim, Kararsızlıklarımızı belirleyip, not alalım. Hayalini kurduğumuzda bizi heyecanlandıran o meslek hangisi?</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Se&ccedil;mek &uuml;zere olduğumuz meslek bizim i&ccedil;in ne kadar &ouml;nemli? Se&ccedil;tiğimiz mesleği yaşam boyu s&uuml;rd&uuml;rebileceğimizi unutmayalım.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>TAŞLARI RENKLENDİRELİM</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Doğadan topladığınız taşları evde bulunan boyalarınızı (guaj, suluboya, akrilik vs.) kullanarak renklendiriniz. Bu etkinlik sonucunda yapmış olduğunuz &ccedil;alışmaları dekoratif s&uuml;s ama&ccedil;lı kullanabilirsiniz.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>BİRBİRİNİ TANIMA</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Birbirinizi daha iyi tanımanızı sağlayacak bazı sorular belirleyin ve bir k&acirc;ğıda yazın; &ouml;rneğin &lsquo;&rsquo;en sevdiğin renk, yemek, şarkı nedir? Nereye tatile gitmek isterdin? Bir dilek hakkın olsa ne dilerdin? Yarın farklı bir &uuml;lkede uyanabilecek olsaydın nerede uyanmak isterdin? Seni en &ccedil;ok neler g&uuml;ld&uuml;r&uuml;r? En &ccedil;ok &ouml;ğrenmek istediğin şey nedir? Kendinle en gurur duyduğun an neydi? Bu hafta seni en &ccedil;ok mutlu eden şey ne oldu? Arkadaşlarında hangi &ouml;zelliklere &ccedil;ok &ouml;nem verirsin?&rsquo;&rsquo; vb. Bu gibi soruları bir k&acirc;ğıda yazdıktan sonra herkes &ouml;n&uuml;ne boş bir k&acirc;ğıt alsın ve oraya katılımcıların ismiyle birlikte kendi isimlerini yazsın. Ardından sırayla k&acirc;ğıttan bir soru okuyun ve herkes hem birbiri hem de kendisi i&ccedil;in soruyu yanıtlasın. Herkes birbiri hakkındaki tahminini okusun.</p>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><br></p>
<ul>
    <li>
        <p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;"><strong>&Uuml;LKELERİ TANIYORUM</strong></p>
    </li>
</ul>
<p style="margin-bottom: 0in;line-height: 100%;text-align: left;background: transparent;">Atlastan ya da haritadan gitmek istediğiniz bir &uuml;lke se&ccedil;ip, bu &uuml;lkeyle ya da şehirle ilgili en az beş ilgin&ccedil; bilgi bulup, ailenle bulduklarını paylaşabilirsin</p>