<p><strong>TEKNOLOJİ BAĞIMLILIĞI NEDİR?</strong></p>
<p>Bilgisayar, internet, video oyunları ve mobil cihazların aşırı kullanımı sonucunda kişinin, teknolojinin zararlı etkileriyle karşılaştığı bir &ccedil;eşit&nbsp;d&uuml;rt&uuml; kontrol bozukluğudur. Teknoloji bağımlılığı aynı zamanda;&nbsp;dijital bağımlılık, oyun bağımlılığı,&nbsp;bilgisayar bağımlılığı&nbsp;ve&nbsp;internet bağımlılığı&nbsp;gibi farklı isimlerle de karşınıza &ccedil;ıkabilir.</p>
<p>G&uuml;ndelik hayatımızda internetten uzaklaşmak artık hi&ccedil; kolay değil. D&ouml;rt yanımız internetle &ccedil;evrili ve interneti g&uuml;nl&uuml;k yaşantımızda bir&ccedil;ok nedenden dolayı kullanıyoruz. Fakat bu bizlerin birer internet bağımlısı olduğu anlamına gelmiyor.</p>
<p>Ancak t&uuml;m bu aktiviteler, sağlığımız ve sorumluluklarımız y&ouml;n&uuml;nden g&uuml;ndelik yaşantımızı engellemeye başladığında bağımlılıklardan s&ouml;z etmek m&uuml;mk&uuml;nd&uuml;r.</p>
<p><strong>TEKNOLOJİ BAĞIMLILIĞININ &Ccedil;EŞİTLERİ</strong></p>
<p>Peki, teknoloji bağımlılığının &ccedil;eşitleri nelerdir? Diğer bir&ccedil;ok bağımlılık gibi teknoloji kullanımıyla oluşan bağımlılıklar da beynimizin haz noktası gibi kritik noktalarını etkiler. &Uuml;stelik bazılarının fiziksel etkileri yoğunken, bazılarının duygusal etkileri yoğundur.</p>
<p><strong>Teknoloji bağımlılığı &ccedil;eşitleri:</strong></p>
<ul>
    <li>Oyun bağımlılığı</li>
    <li>Sosyal medya bağımlılığı</li>
    <li>Alışveriş bağımlılığı</li>
    <li>Video - i&ccedil;erik t&uuml;ketim bağımlılığı</li>
    <li>A&ccedil;ık arttırma ve şans oyunları bağımlılığı</li>
</ul>
<p>Yukarıdaki bağımlılık faaliyetleri insanlara sadece bağımlı olduklarında zarar vermez.</p>
<p>Mesela; sosyal medya bağımlısı olmamanıza rağmen sosyal medya hesaplarınızdan gelen mesajlara hızla yanıt verme &ccedil;abanız, &uuml;retkenliğinizi d&uuml;ş&uuml;rebilir. Ya da trafikte seyir halindeyken bildirimlerinize bakma d&uuml;rt&uuml;n&uuml;ze yenik d&uuml;şmeniz, korkun&ccedil; sonu&ccedil;lara neden olabilir.</p>
<p><strong>TEKNOLOJİ BAĞIMLILIĞININ ZARARLARI</strong></p>
<p>Teknoloji bağımlılığının zararları etkileri duygusal ve fiziksel olabilir.</p>
<p><strong>Teknoloji bağımlılığının duygusal zararları:</strong></p>
<ul>
    <li>Depresyon</li>
    <li>Su&ccedil;luluk duygusu</li>
    <li>Anksiyete</li>
    <li>Teknoloji/internet kullanırken &ouml;fori duyguları</li>
    <li>&Ouml;ncelikleri belirleyememek veya planları s&uuml;rekli ertelemek</li>
    <li>Dış d&uuml;nya ve sosyal &ccedil;evreden izolasyon</li>
    <li>Zaman kavramını yitirmek</li>
    <li>Aşırı savunmacılık</li>
    <li>İşten sakınmak; mesai veya okuldaki g&ouml;revlerini yerine getirmemek</li>
    <li>Sorumlulukları s&uuml;rekli erteleme ve aksatma</li>
    <li>Ani ruh durum değişiklikleri</li>
    <li>Korku</li>
    <li>Yalnızlık hissi</li>
    <li>Rutin işleri yerine getirirken sıkılma</li>
</ul>
<p><strong>Teknoloji bağımlılığının fiziksel zararları:</strong></p>
<ul>
    <li>Sırt ağrıları</li>
    <li>Karpal t&uuml;nel sendromu</li>
    <li>Baş ağrıları</li>
    <li>Uykusuzluk (insomnia)</li>
    <li>Sağlıksız beslenme (s&uuml;rekli bilgisayar başında yemek ve bilgisayardan uzaklaşmak yoksunluk duygusu yarattığı i&ccedil;in)</li>
    <li>Kişisel bakım ve hijyeni aksatmak</li>
    <li>Boyun ağrıları</li>
    <li>G&ouml;z kuruluğu ve diğer g&ouml;r&uuml;ş problemleri</li>
    <li>Aşırı kilo kaybı veya obezite</li>
</ul>
<p><strong>TEKNOLOJİ BAĞIMLILIĞI NASIL TEDAVİ EDİLİR?</strong></p>
<p>Tedavinin ilk adımı kabullenmekle başlıyor. Teknoloji, internet veya oyun bağımlılığının hayatı ger&ccedil;ekten etkilediği kabul edilmeli ve bir sonraki adımda tedavi i&ccedil;in adımlar atılmalıdır.</p>
<p>Tıbbi a&ccedil;ıdan literat&uuml;rde teknoloji bağımlılığı hala tartışmalı bir konu. Bazı uzmanlara g&ouml;re teknoloji ve internet bağımlılığı, hastaların kendi &ccedil;abalarıyla sonu&ccedil; elde edebilecekleri bir rahatsızlık. Yaptığının yanlış olduğunu kabul etmesi ve bazı yardımcı yazılımlar kullanması, hobiler ve sosyal ilişkiler edinmesi sorunun &ccedil;&ouml;z&uuml;m&uuml;ne yardımcı olabiliyor.</p>
<p>Peki, teknoloji hep bir &ouml;c&uuml; m&uuml; olmalı? Kesinlikle hayır!</p>
<p>Christian Lous Lange&rsquo;in de s&ouml;ylediği gibi:</p>
<p>&ldquo;<em>Teknoloji faydalı bir hizmetkar, tehlikeli bir h&uuml;k&uuml;mdardır.&rdquo; -Christian Lous Lange</em></p>
<p>Kendiniz i&ccedil;in daima teknolojiyi faydalı bir hizmetkar olarak kullanın ve sizi y&ouml;netmesine asla izin vermeyin.</p>